aassapso
aasso
abraasso
absoluto
ac
acs
aeur
agora
aguarda
aguerrido
ai
alassapapso
alcanassa
alegres
alegria
almas
altaneiro
altivo
alto
alvinegra
alvinegro
alvirubro
alviverde
alviverdes
amacrica
amado
amam
amanhaps
amar
amor
ano
anos
aqui
ardor
aristocrata
arrebata
arrebenta
arte
artistas
ascende
ases
assegurada
assim
astros
atac
atacante
ataque
athleticano
athletico
atlactico
auriverde
avaa
azul
baixada
bandeira
belo
bem
bis
bola
botafogo
braganassa
bragantino
branco
brasil
brasileiro
brasileiros
bretapso
brilhar
brilhou
bruta
cacu
cada
camisa
campanhas
campeapso
campeaues
campo
campos
canassapso
cansaasso
canta
cantamos
cantando
canto
ceara
celeiro
cenario
chama
chapso
chego
chegou
cheia
cidade
cintilam
clareando
classe
clube
coberto
colorado
combativo
conduz
conhecemos
conquistas
consagrado
coraassapso
coraassaues
cores
corinthians
coritiba
correm
cotado
coxa
craques
cresce
cuiaba
cultural
cumprindo
dando
dar
deca
defesa
deixou
demais
demonstrar
dentre
dentro
desde
desejo
desfraldada
desgosto
despertando
desportistas
desporto
deste
dia
dias
dignamente
disciplina
distantes
diz
doer
domina
dourado
dragapso
dureza
emoassapso
emoassaues
enaltecemos
encantando
encarnado
encontro
entoando
entrando
equipe
ergamos
escudam
esparito
espera
esperanassa
esporte
esportes
esportivo
esquadrapso
esquecer
estandarte
estara
estimular
estrada
estrela
eternamente
exaltar
explode
facho
faixa
faltasse
famoso
fascina
fato
faz
feitos
feminina
festa
festas
fibra
fiel
figuras
flaflu
flamengo
fluminense
forassa
formosa
fortaleza
forte
foste
frente
fulmina
furacapso
futebol
galo
ganhar
ganhas
garra
gelo
gente
gigante
gingado
glaria
glarias
gloria
glorioso
goias
gol
gosto
graassa
gramado
gramados
grande
grandes
gritar
guardada
guardado
guerreiro
guias
has
herai
hino
histaria
hoje
honramos
honrando
hora
ideal
idolatrado
igual
ilha
imenso
imortal
imponente
inflama
inteiro
internacional
jaassa
jesus
joga
jogada
jogadores
jogamos
jogando
jogar
jogo
jogue
juventude
la
laa
laalaaoo
leal
lealdade
leapso
legatimo
legou
lembram
levar
levas
liassapso
libra
linha
louros
luta
lutar
luz
maior
maltrata
mania
mantendo
maosica
mar
marcado
marcha
marchar
marco
massa
mata
meio
melhor
menino
mil
milhaues
minas
mineiro
modacstia
morrer
morte
mostrar
motivo
muita
muitas
mundial
mundo
nacional
napso
nasceste
negro
ninguacm
nome
norte
novo
oh
ola
olaa
ordem
orgulha
orgulho
ostentando
ostentas
outros
paas
padrapso
paixapso
palco
palmeiras
paoblico
parana
parte
partida
passa
passado
paulista
paulo
pavilhapso
paz
peito
perder
pesou
plagas
podes
pois
popularidade
povo
pra
praclio
praiano
prapria
prazer
predestinado
presente
primeiro
primeiros
pro
profundo
provaste
quantas
quente
querida
querido
raassa
radioso
raios
rapaz
rasqueado
real
receba
regata
relevantes
representa
representante
retumbante
rio
rivais
rival
rolando
rubro
rubronegra
rubronegro
sa
saaodam
sabe
salve
sangue
santos
saps
sapso
segue
sempre
senda
sensacional
ser
show
sincero
soberbo
social
sol
solitaria
sul
surge
taassa
tambacm
tantas
tao
tapso
tarda
teme
tens
ternamente
terra
time
toda
todo
todos
torcer
torcida
tornou
traas
tradiassapso
tradiassaues
tradicional
traduzem
transformando
trazendo
tricampeapso
tricolor
tudo
turma
unido
vaalo
vaam
vai
valente
valentia
valor
valores
vamos
varonil
vejo
velocidade
vem
vence
vencer
vencida
venham
ver
verde
veste
vez
vezes
vibra
vibramos
vibrando
vibrante
vibrar
vida
vigor
vingador
vitaria
vitarias
vives
vivo
vocaa
voltado
vou
voz
vozapso
